{
  "besoins-indiv-en": "What do I need?<br> What benefits do I expect?<br> What do I need?<br> What are the things that make me feel secure?<br> What do I want from life?<br> What do I want from a job?<br> What benefits am I looking for?<br> What are the gaps that worry me?",
  "missions-indiv-en": "What missions do I set myself to contribute to my vision?<br> What missions do I find useful to contribute to my vision of the world?<br> What contributions can I make to the world?<br> What tasks seem important to me?<br> What do I want to do?",
  "engagements-indiv-en": "What are my levels of commitment?<br> What commitments do I think are necessary and for what periods?<br> What commitments are acceptable to me and for what periods?<br> How far am I prepared to go for this life project?<br> What efforts am I prepared to make?<br> What risks am I prepared to take?<br> What limits do I think are desirable?",
  "competences-indiv-en": "What skills do I bring?<br> What do I know?<br> What skills do I have?<br> What are my areas of knowledge?<br> What are my areas of expertise?<br> What skills do I want to develop?<br> What knowledge do I want to acquire?",
  "strategie-indiv-en": "What strategy will I deploy?<br> What do I want?<br> What strategy seems most appropriate to achieve my purpose?<br> What are my choices for moving forward?<br> What goals do I set myself?<br> Where will I start?",
  "tableau-bord-indiv-en": "How will I know if I am successful?<br> What are my indicators of success?<br> What are the things that ensure I am on track?<br> What are the metrics that allow me to measure my progress?",
  "vision-indiv-en": "What is the vision of the world I want to create or contribute to?<br> Do I have a vision of the world I want to live in?<br> Is there something that transcends me?<br> How can I achieve this?<br> What are my dreams?<br> Do I dream of a utopia?",
  "motivations-indiv-en": "What drives me to act?<br> What do I want to do?<br> What drives me in my personal life?<br> What are my intrinsic and extrinsic motivations?<br> Why do I get up in the morning?<br> What do I want?<br> What attracts me?<br> What revolts me?<br> What makes me want to move?",
  "moyens-indiv-en": "What can I contribute?<br> What can I do?<br> What resources do I have?<br> What resources do I want to bring to the team?<br> What resources can I get?<br> What resources would I like to have?",
  "organisation-indiv-en": "What kind of organisation do I want to set up?<br> What kind of organisation is right for me?<br> What role do I want to play?<br> What responsibility do I want to take on?<br> What collaborations do I want to set up in the team?<br> How will I work with the ecosystem?",
  "raisons-indiv-en": "What is my purpose, the goal of my existence?<br> How can I realise this?<br> What guides my life?<br> Why am I on earth?<br> What previous block is most important to me?<br> What would I like to achieve in my life?<br> Why am I joining this team?<br> What is my reason for being?",
  "valeurs-indiv-en": "What are my personal values and the values I want to live by?<br> What values were I brought up with in my childhood?<br> Which values belong to me and drive the important decisions in my life?<br> What values do I want to pass on to my children?<br> What values do I not care about or do I find embarrassing?"
}
