{"strategie-equipe-en":"What strategy will we deploy?<br> What do we want collectively?<br> What strategy do we feel is most appropriate to achieve the team's purpose?<br> What are our choices for moving forward?<br> What goals do we set ourselves?<br> What are the first steps for the team?","tableau-bord-equipe-en":"How will we know we have succeeded?<br> What are our indicators of success?<br> What are the things that ensure we are on track?<br> What are the metrics that allow us to measure our progress?","moyens-equipe-en":"What are the means we bring?<br> What can we do?<br> What resources does the team have?<br> What resources does the team need to develop or acquire?","motivations-equipe-en":"What drives us to act collectively?<br> What do we want?<br> What drives the company?<br> Do we have common passions, desires and desires?<br> Do we share a team spirit?<br> Why do we like working together?","competences-equipe-en":"What skills do we bring?<br> What do we know collectively?<br> What skills do we bring to the team?<br> What areas of knowledge does the team have?<br> What areas of expertise does the team have?<br> What skills does the team need to develop or acquire?","besoins-equipe-en":"What do we need?<br> What benefits do we expect?<br> What are our collective needs?<br> What are the things that make us feel secure?<br> What do we want from life?<br> What do we want from working together?<br> What benefits do we want?<br> What are the shortcomings that bother us?","vision-equipe-en":"What is the vision of the world we want to create or contribute to?<br> Do we share a common vision of life?<br> What is the vision of the world in which the company wants to operate?<br> How do we finish the sentence. A world in which...?<br> Do we have a common ideal?","valeurs-equipe-en":"What are our common values and the values we want to live by?<br> What values do I think are important to live in a company?<br> What values should drive the company's ethics?<br> What values should appear on the company's website?<br> What types of decisions should be in line with our values?","organisation-equipe-en":"What organisation does the team want to put in place?<br> What organisation is appropriate for the team?<br> What organisational chart should we put in place?<br> What roles and responsibilities should we give to each person?<br> What modes of operation should we put in place?<br> What collaborations do we want to set up in the team?<br> How will we work with our ecosystem?","engagements-equipe-en":"What are our levels of commitment?<br> What collective commitments do we think are necessary and for what periods?<br> What collective commitments are acceptable to us and for what periods?<br> How far are we prepared to go for the team?<br> What efforts are we prepared to make?<br> What risks are we prepared to take?<br> What limits do we think are desirable?","raisons-equipe-en":"What is the team's raison d'être, the purpose of its existence?<br> What is the guiding star?<br> What is its ultimate goal?<br> What previous block is most important to the team?<br> Why was the team created?<br> What is the main reason for the team's existence?","tableau-bord-equipe-fr":"Comment saurons-nous que nous avons réussi ?<br> Quels sont nos indicateurs de succès ?<br> Quels sont les éléments qui nous permettent de nous assurer d’être sur la bonne voie ?<br> Quels sont les métriques qui nous permettent de mesurer nos progrès ?","missions-equipe-en":"What missions do we set ourselves to contribute to our vision?<br> What missions do we find useful to contribute to the team's vision?<br> What contributions can we make to the world?<br> What tasks seem important to the team?<br> What do we want to do collectively to make a difference?"}