{
  "policy": {
    "title": "Politique de confidentialité",
    "article1": {
      "title": "ARTICLE 1 : PRÉAMBULE",
      "content": "<p>Cette politique de confidentialité s'applique au site “http://www.startupfoundercanvas.com”.</p><p>La présente politique de confidentialité a pour but d'exposer aux utilisateurs du site :</p><p>- La manière dont sont collectées et traitées leurs données à caractère personnel. Doivent être considérées comme données personnelles toutes les données étant susceptibles d'identifier un utilisateur. Il s'agit notamment du prénom et du nom, de l'âge, de l'adresse postale, l'adresse mail, la localisation de l'utilisateur ou encore son adresse IP ;</p><p>- Quels sont les droits des utilisateurs concernant ces données ;</p><p>- Qui est responsable du traitement des données à caractère personnel collectées et traitées ;</p><p>- A qui ces données sont transmises ;</p><p>- Eventuellement, la politique du site en matière de fichiers 'cookies'.</p><p>Cette politique de confidentialité complète les mentions légales et les Conditions Générales d'Utilisation que les utilisateurs peuvent consulter à l'adresse ci-après :</p><p>http://www.startupfoundercanvas.com<p>"
    },
    "article2": {
      "title": "ARTICLE 2 : PRINCIPES GÉNÉRAUX EN MATIÈRE DE COLLECTE ET DE TRAITEMENT DE DONNÉES",
      "content": "<p>Conformément aux dispositions de l'article 5 du Règlement européen 2016/679, la collecte et le traitement des données des utilisateurs du site respectent les principes suivants :</p><p>- Licéité, loyauté et transparence : les données ne peuvent être collectées et traitées qu'avec le consentement de l'utilisateur propriétaire des données. A chaque fois que des données à caractère personnel seront collectées, il sera indiqué à l'utilisateur que ses données sont collectées, et pour quelles raisons ses données sont collectées ;</p><p>- Finalités limitées : la collecte et le traitement des données sont exécutés pour répondre à un ou plusieurs objectifs déterminés dans les présentes conditions générales d'utilisation ;</p><p>- Minimisation de la collecte et du traitement des données : seules les données nécessaires à la bonne exécution des objectifs poursuivis par le site sont collectées ;</p><p>- Conservation des données réduites dans le temps : les données sont conservées pour une durée limitée, dont l'utilisateur est informé. Lorsque cette information ne peut pas être communiquée, l'utilisateur est informé des critères utilisés pour déterminer la durée de conservation ;</p><p>- Intégrité et confidentialité des données collectées et traitées : le responsable du traitement des données s'engage à garantir l'intégrité et la confidentialité des données collectées.</p><p>Afin d'être licites, et ce conformément aux exigences de l'article 6 du règlement européen 2016/679, la collecte et le traitement des données à caractère personnel ne pourront intervenir que s'ils respectent au moins l'une des conditions ci-après énumérées :</p><p>- L'utilisateur a expressément consenti au traitement ;</p><p>- Le traitement est nécessaire à la bonne exécution d'un contrat ;</p><p>- Le traitement répond à une obligation légale ;</p><p>- Le traitement s'explique par une nécessité liée à la sauvegarde des intérêts vitaux de la personne concernée ou d'une autre personne physique ;</p><p>- Le traitement peut s'expliquer par une nécessité liée à l'exécution d'une mission d'intérêt public ou qui relève de l'exercice de l'autorité publique ;</p><p>- Le traitement et la collecte des données à caractère personnel sont nécessaires aux fins des intérêts légitimes et privés poursuivis par le responsable du traitement ou par un tiers..</p>"
    },
    "article3": {
      "title": "ARTICLE 3 : DONNÉES À CARACTÈRE PERSONNEL COLLECTÉES ET TRAITÉES DANS LE CADRE DE LA NAVIGATION SUR LE SITE",
      "subtitle1": "<p>A. DONNÉES COLLECTÉES ET TRAITÉES ET MODE DE COLLECTE</p>",
      "subtitle2": "<p>B. TRANSMISSION DES DONNÉES A DES TIERS</p>",
      "subtitle3": "<p>C. HÉBERGEMENT DES DONNÉES</p>",
      "content1": "<p>Les données à caractère personnel collectées sur le site “Startup Founder Canvas“ sont les suivantes :</p><p>Nom, Prénom, Nom de société, Adresse, E-mail, Téléphone</p><p>Ces données sont collectées lorsque l'utilisateur effectue l'une des opérations suivantes sur le site :</p><p>Saisie des informations, questionnaire pour l'auto-diagnostic d'une entreprise par ses dirigeants, anonymisation d'un questionnaire</p><p>Ces données vont servir à la création d’un compte utilisateur</p><p>Le responsable du traitement conservera dans ses systèmes informatiques du site et dans des conditions raisonnables de sécurité l'ensemble des données collectées.</p><p>La collecte et le traitement des données répondent aux finalités suivantes :</p><p>L'évaluation de l'entreprise par le(s)/la collaborateur(s)trice(s) et le(s)/la dirigeant(s)/(es) de l'entreprise. Identifier l'utilisateur et analyser les données de façon anonyme pour faire des statistiques.</p><p>Les traitements de données effectués sont fondés sur la base légale suivante :</p><p>Consentement - Lorsque vous avez le consentement de la personne concernée pour traiter ses données personnelles. Il doit y avoir une action délibérée de la part de la personne concernée d'adhérer ou de donner son consentement.</p>",
      "content2": "<p>Les données à caractère personnel collectées par le site ne sont transmises à aucun tiers, et ne sont traitées que par l'éditeur du site.</p>",
      "content3": "<p>Le site Startup Founder Canvas est hébergé par : Always Data, dont le siège est situé à l'adresse ci-après :</p><p>91 Rue du FBG Saint-Honoré, 75008 Paris</p><p>L'hébergeur peut être contacté au numéro de téléphone suivant : 01 84 16 23 40.</p><p>Les données collectées et traitées par le site sont exclusivement hébergées et traitées en France.</p>"
    },
    "article4": {
      "title": "ARTICLE 4 : RESPONSABLE DU TRAITEMENT DES DONNÉES",
      "subtitle1": "<p>A. LE RESPONSABLE DU TRAITEMENT DES DONNÉES</p>",
      "subtitle2": "<p>B. OBLIGATIONS DU RESPONSABLE DU TRAITEMENT DES DONNÉES</p>",
      "content1": "<p>Le responsable du traitement des données à caractère personnel est : Michel Cezon. Il peut être contacté de la manière suivante :</p><p>Mail :contact@cogiteo.net</p><p>Numéro :+33 6 70 90 34 26</p><p>Le responsable du traitement des données est chargé de déterminer les finalités et les moyens mis au service du traitement des données à caractère personnel.</p>",
      "content2": "<p>Le responsable du traitement s'engage à protéger les données à caractère personnel collectées, à ne pas les transmettre à des tiers sans que l'utilisateur n'en ait été informé et à respecter les finalités pour lesquelles ces données ont été collectées.</p><p>Le site dispose d'un certificat SSL afin de garantir que les informations et le transfert des données transitant par le site sont sécurisés.</p><p>Un certificat SSL ('Secure Socket Layer' Certificate) a pour but de sécuriser les données échangées entre l'utilisateur et le site.</p><p>De plus, le responsable du traitement des données s'engage à notifier l'utilisateur en cas de rectification ou de suppression des données, à moins que cela n'entraîne pour lui des formalités, coûts et démarches disproportionnées.</p><p>Dans le cas où l'intégrité, la confidentialité ou la sécurité des données à caractère personnel de l'utilisateur est compromise, le responsable du traitement s'engage à informer l'utilisateur par tout moyen.</p>"
    },
    "article5": {
      "title": "ARTICLE 5 : DROITS DE L'UTILISATEUR",
      "content": "<p>Conformément à la réglementation concernant le traitement des données à caractère personnel, l'utilisateur possède les droits ci-après énumérés.</p><p>Afin que le responsable du traitement des données fasse droit à sa demande, l'utilisateur est tenu de lui communiquer : ses prénom et nom ainsi que son adresse e-mail, et si cela est pertinent, son numéro de compte ou d'espace personnel ou d'abonné.</p><p>Le responsable du traitement des données est tenu de répondre à l'utilisateur dans un délai de 31 jours maximum.</p>",
      "subtitle": "<p>PRÉSENTATION DES DROITS DE L'UTILISATEUR EN MATIÈRE DE COLLECTE ET TRAITEMENT DE DONNÉES</p>",
      "subtitle1": "<p>a. Droit d'accès, de rectification et droit à l'effacement</p>",
      "subtitle2": "<p>b. Droit à la portabilité des données</p>",
      "subtitle3": "<p>c. Droit à la limitation et à l'opposition du traitement des données</p>",
      "subtitle4": "<p>d. Droit de ne pas faire l'objet d'une décision fondée exclusivement sur un procédé automatisé</p>",
      "subtitle5": "<p>e. Droit de déterminer le sort des données après la mort</p>",
      "subtitle6": "<p>f. Droit de saisir l'autorité de contrôle compétente</p>",
      "content1": "<p>L'utilisateur peut prendre connaissance, mettre à jour, modifier ou demander la suppression des données le concernant, en respectant la procédure ci-après énoncée :</p><p>Les données sont conservées tant que le compte utilisateur est actif.</p><p>S'il en possède un, l'utilisateur a le droit de demander la suppression de son espace personnel en suivant la procédure suivante :</p><p>L'utilisateur doit envoyer un email au responsable du traitement en précisant son adresse e-mail.</p>",
      "content2": "<p>L'utilisateur a le droit de demander la portabilité de ses données personnelles, détenues par le site, vers un autre site, en se conformant à la procédure ci-après :</p><p>L'utilisateur doit envoyer un email au responsable du traitement en précisant sa requête.</p>",
      "content3": "<p>L'utilisateur a le droit de demander la limitation ou de s'opposer au traitement de ses données par le site, sans que le site ne puisse refuser, sauf à démontrer l'existence de motifs légitimes et impérieux, pouvant prévaloir sur les intérêts et les droits et libertés de l'utilisateur.</p><p>Afin de demander la limitation du traitement de ses données ou de formuler une opposition au traitement de ses données, l'utilisateur doit suivre la procédure suivante :</p><p>L'utilisateur doit faire une demande de limitation au traitement de ses données personnelles par e-mail auprès du responsable du traitement de données.</p>",
      "content4": "<p>Conformément aux dispositions du règlement 2016/679, l'utilisateur a le droit de ne pas faire l'objet d'une décision fondée exclusivement sur un procédé automatisé si la décision produit des effets juridiques le concernant, ou l'affecte de manière significative de façon similaire.</p>",
      "content5": "<p>Il est rappelé à l'utilisateur qu'il peut organiser quel doit être le devenir de ses données collectées et traitées s'il décède, conformément à la loi n°2016-1321 du 7 octobre 2016.</p>",
      "content6": "<p>Dans le cas où le responsable du traitement des données décide de ne pas répondre à la demande de l'utilisateur, et que l'utilisateur souhaite contester cette décision, ou, s'il pense qu'il est porté atteinte à l'un des droits énumérés ci-dessus, il est en droit de saisir la CNIL (Commission Nationale de l'Informatique et des Libertés, https://www.cnil.fr) ou tout juge compétent.</p>"
    },
    "article6": {
      "title": "ARTICLE 6 : UTILISATION DES FICHIERS 'COOKIES'",
      "content": "<p>Les cookies non essentiels au fonctionnement du site ne sont déposés sur le terminal de l'utilisateur qu'après avoir obtenu son consentement. L'utilisateur peut retirer son consentement à tout moment, de la manière suivante :</p><p>De manière plus générale, il est porté à la connaissance de l'utilisateur qu'il peut s'opposer à l'enregistrement de ces fichiers 'cookies' en configurant son logiciel de navigation.</p><p>Pour information, l'utilisateur peut trouver aux adresses suivantes les démarches à suivre afin de configurer son logiciel de navigation pour s'opposer à l'enregistrement des fichiers 'cookies' :</p><p>- Chrome : https://support.google.com/accounts/answer/61416?hl=fr</p><p>- Firefox : https://support.mozilla.org/fr/kb/enable-and-disable-cookies-website-preferences</p><p>- Safari : http://www.apple.com/legal/privacy/fr-ww/</p><p>- Internet Explorer : https://support.microsoft.com/fr-fr/help/17442/windows-internet-explorer-delete-manage-cookies</p><p>- Opera : http://www.opera.com/help/tutorials/security/cookies/</p><p>Dans le cas où l'utilisateur décide de désactiver les fichiers 'cookies', il pourra poursuivre sa navigation sur le site. Toutefois, tout dysfonctionnement du site provoqué par cette manipulation ne pourrait être considéré comme étant du fait de l'éditeur du site.</p>",
      "subtitle1": "<p>A. Opposition de l'utilisateur à l'utilisation de fichiers 'cookies' par le site</p>",
      "subtitle2": "<p>B. Description des fichiers 'cookies' utilisés par le site</p>",
      "content1": "<p>Les cookies non essentiels au fonctionnement du site ne sont déposés sur le terminal de l'utilisateur qu'après avoir obtenu son consentement. L'utilisateur peut retirer son consentement à tout moment, de la manière suivante :</p><p>De manière plus générale, il est porté à la connaissance de l'utilisateur qu'il peut s'opposer à l'enregistrement de ces fichiers 'cookies' en configurant son logiciel de navigation.</p><p>Pour information, l'utilisateur peut trouver aux adresses suivantes les démarches à suivre afin de configurer son logiciel de navigation pour s'opposer à l'enregistrement des fichiers 'cookies' :</p><p>- Chrome : https://support.google.com/accounts/answer/61416?hl=fr</p><p>- Firefox : https://support.mozilla.org/fr/kb/enable-and-disable-cookies-website-preferences</p><p>- Safari : http://www.apple.com/legal/privacy/fr-ww/</p><p>- Internet Explorer : https://support.microsoft.com/fr-fr/help/17442/windows-internet-explorer-delete-manage-cookies</p><p>- Opera : http://www.opera.com/help/tutorials/security/cookies/</p><p>Dans le cas où l'utilisateur décide de désactiver les fichiers 'cookies', il pourra poursuivre sa navigation sur le site. Toutefois, tout dysfonctionnement du site provoqué par cette manipulation ne pourrait être considéré comme étant du fait de l'éditeur du site.</p>",
      "content2": "<p>L'éditeur du site attire l'attention de l'utilisateur sur le fait que les cookies suivants sont utilisés lors de sa navigation :</p><p>Des cookies fonctionnels.</p>"
    },
    "article7": {
      "title": "ARTICLE 7 : CONDITIONS DE MODIFICATION DE LA POLITIQUE DE CONFIDENTIALITÉ",
      "content": "<p>La présente politique de confidentialité peut être consultée à tout moment à l'adresse ci-après indiquée :</p><p>'http://www.startupfoundercanvas.com'</p><p>L'éditeur du site se réserve le droit de la modifier afin de garantir sa conformité avec le droit en vigueur.</p><p>Par conséquent, l'utilisateur est invité à venir consulter régulièrement cette politique de confidentialité afin de se tenir informé des derniers changements qui lui seront apportés.</p><p>Il est porté à la connaissance de l'utilisateur que la dernière mise à jour de la présente politique de confidentialité est intervenue le : 25/01/2021.</p>"
    },
    "article8": {
      "title": "ARTICLE 8 : ACCEPTATION PAR L'UTILISATEUR DE LA POLITIQUE DE CONFIDENTIALITÉ",
      "content": "<p>En naviguant sur le site, l'utilisateur atteste avoir lu et compris la présente politique de confidentialité et en accepte les conditions, en ce qui concerne plus particulièrement la collecte et le traitement de ses données à caractère personnel, ainsi que l'utilisation de fichiers 'cookies'.</p>"
    }
  }
}
