{
  "policy": {
    "title": "Privacy policy",
    "article1": {
      "title": "ARTICLE 1 : PREAMBLE",
      "content": "<p>This privacy policy applies to the website 'http://www.startupfoundercanvas.com'.</p><p>The purpose of this privacy policy is to explain to the users of the site:</p><p>- The way in which their personal data is collected and processed. Personal data are all data that can identify a user. This includes the first and last name, age, postal address, email address, location of the user or his IP address;</p><p>- What are the rights of the users concerning these data?</p><p>- Who is responsible for the processing of the personal data collected?</p><p>- To whom this data is transmitted;</p><p>- Possibly, the policy of the site regarding 'cookies' files.</p><p>This privacy policy complements the legal notice and the General Conditions of Use that users can consult at the following address http://www.startupfoundercanvas.com</p>"
    },
    "article2": {
      "title": "ARTICLE 2 : GENERAL PRINCIPLES REGARDING DATA COLLECTION AND PROCESSING",
      "content": "<p>In accordance with the provisions of Article 5 of the European Regulation 2016/679, the collection and processing of data of the users of the site respect the following principles:</p><p>- Lawfulness, fairness and transparency: data may only be collected and processed with the consent of the user who owns the data. Whenever personal data is collected, the user will be informed that his/her data is being collected and for what purpose it is being collected;</p><p>- Limited purposes: the collection and processing of data is carried out to meet one or more of the purposes set out in these terms and conditions of use;</p><p>- Minimization of data collection and processing: only the data necessary for the proper execution of the purposes pursued by the site are collected;</p><p>- Conservation of data reduced in time: the data are kept for a limited period of time, of which the user is informed. When this information cannot be communicated, the user is informed of the criteria used to determine the duration of conservation;</p><p>- Integrity and confidentiality of the data collected and processed: the data controller undertakes to guarantee the integrity and confidentiality of the data collected.</p><p>In order to be lawful, and in accordance with the requirements of Article 6 of the European Regulation 2016/679, the collection and processing of personal data may only take place if they comply with at least one of the conditions listed below:</p><p>- The user has expressly consented to the processing ;</p><p>- The processing is necessary for the proper performance of a contract;</p><p>- The processing is required by law;</p><p>- The processing is necessary to protect the vital interests of the data subject or another natural person;</p><p>- Processing may be necessary for the performance of a task carried out in the public interest or in the exercise of official authority;</p><p>- The processing and collection of personal data is necessary for the purposes of the legitimate and private interests pursued by the data controller or by a third party.</p>"
    },
    "article3": {
      "title": "ARTICLE 3 : PERSONAL DATA COLLECTED AND PROCESSED IN THE CONTEXT OF NAVIGATION ON THE SITE",
      "subtitle1": "<p>A. DATA COLLECTED AND PROCESSED AND METHOD OF COLLECTION</p>",
      "subtitle2": "<p>B. TRANSMISSION OF DATA TO THIRD PARTIES</p>",
      "subtitle3": "<p>C. HOSTING OF DATA</p>",
      "content1": "<p>The personal data collected on the site 'Startup Founder Canvas' are the following:</p><p>Name, First name, Company name, Address, E-mail, Telephone.</p><p>This data is collected when the user performs one of the following operations on the site:</p><p>Entering information, questionnaire for the self-diagnosis of a company by its managers, anonymization of a questionnaire.</p><p>These data will be used to create a user account.</p><p>The person in charge of the treatment will keep in its computer systems of the site and in reasonable conditions of safety the whole of the collected data for a duration of : The data is kept as long as the user account is active. After 2 years of inactivity, without any access to the site from the members of the user account, an email is sent mentioning the inactivity of the world for 2 years and that the account will be deleted 31 days after the sending of the email if no activity is detected and the associated personal data will be deleted.</p><p>The collection and processing of data is for the following purposes:</p><p>The evaluation of the company by the collaborator(s) and the manager(s) of the company. Identify the user and analyze the data anonymously for statistical purposes.</p><p>The data processing carried out is based on the following legal basis:</p><p>Consent - When you have the consent of the data subject to process their personal data. There must be a deliberate action on the part of the data subject to adhere or give consent.</p>",
      "content2": "<p>The personal data collected by the site are not transmitted to any third party, and are processed only by the site editor.</p>",
      "content3": "<p>The Startup Founder Canvas site is hosted by : Always Data, whose headquarters are located at the following address</p><p>91 Rue du FBG Saint-Honoré, 75008 Paris</p><p>The host can be contacted at the following telephone number: +33 1 84 16 23 40.</p><p>The data collected and processed by the site are exclusively hosted and processed in France.</p>"
    },
    "article4": {
      "title": "ARTICLE 4: DATA PROCESSING MANAGER",
      "subtitle1": "<p>A. THE DATA CONTROLLER</p>",
      "subtitle2": "<p>B. OBLIGATIONS OF THE DATA CONTROLLER</p>",
      "content1": "<p>The person in charge of processing personal data is: Michel Cezon. He can be contacted in the following way:</p><p>Mail: contact@cogiteo.net</p><p>Number: +33 6 70 90 34 26</p><p>The data controller is responsible for determining the purposes and means of processing personal data.</p>",
      "content2": "<p>The data controller undertakes to protect the personal data collected, not to transmit them to third parties without the user's knowledge and to respect the purposes for which the data were collected.</p><p>The site has an SSL certificate to ensure that the information and data transfer through the site are secure.</p><p>The purpose of an SSL certificate ('Secure Socket Layer' Certificate) is to secure the data exchanged between the user and the site.</p><p>In addition, the data controller undertakes to notify the user in the event of rectification or deletion of the data, unless this would entail disproportionate formalities, costs and steps for the user.</p><p>In the event that the integrity, confidentiality or security of the user's personal data is compromised, the data controller undertakes to inform the user by any means.</p>"
    },
    "article5": {
      "title": "ARTICLE 5: USER'S RIGHTS",
      "content": "<p>In accordance with the regulations concerning the processing of personal data, the user has the rights listed below.</p><p>In order for the data controller to comply with the user's request, the user is required to provide the data controller with his or her first and last name, e-mail address and, if relevant, account number or personal space or subscriber number.</p><p>The data controller is obliged to respond to the user within a maximum of 31 days.</p>",
      "subtitle": "<p>PRESENTATION OF THE USER'S RIGHTS REGARDING DATA COLLECTION AND PROCESSING</p>",
      "subtitle1": "<p>a. Right of access, rectification and deletion</p>",
      "subtitle2": "<p>b. Right to data portability</p>",
      "subtitle3": "<p>c. Right to limit and oppose the processing of data</p>",
      "subtitle4": "<p>d. Right not to be subject to a decision based exclusively on an automated process</p>",
      "subtitle5": "<p>e. Right to determine the fate of data after death</p>",
      "subtitle6": "<p>f. Right to refer to the competent supervisory authority</p>",
      "content1": "<p>The user may access, update, modify or request the deletion of data concerning him/her, in accordance with the following procedure:</p><p>The data is kept as long as the user account is active. After 2 years of inactivity, without any access to the site from the members of the user account, an email is sent mentioning the inactivity of the world for 2 years and that the account will be deleted 15 days after the sending of the email if no activity is detected and the associated personal data will be deleted</p><p>If he/she has one, the user has the right to request the deletion of his/her personal space by following the procedure below:</p><p>The user should send an email to the data controller specifying his/her email address.</p>",
      "content2": "<p>The user has the right to request the portability of his personal data, held by the site, to another site, by complying with the following procedure:</p><p>The user should send an email to the data controller specifying the request.</p>",
      "content3": "<p>The user has the right to request the limitation or to object to the processing of his/her data by the site, without the site being able to refuse, unless it can be shown that there are legitimate and compelling reasons, which can prevail over the interests and rights and freedoms of the user.</p><p>In order to request the limitation of the processing of his/her data or to formulate an opposition to the processing of his/her data, the user must follow the following procedure:</p><p>The user must make a request to limit the processing of his/her personal data by e-mail to the data controller.</p>",
      "content4": "<p>In accordance with the provisions of Regulation 2016/679, the user has the right not to be subject to a decision based exclusively on an automated process if the decision produces legal effects concerning him or her, or significantly affects him or her in a similar way.</p>",
      "content5": "<p>The user is reminded that he/she can organize what should be the fate of his/her collected and processed data if he/she dies, in accordance with Law no. 2016-1321 of 7 October 2016.</p>",
      "content6": "<p>In the event that the data controller decides not to respond to the user's request, and the user wishes to contest this decision, or, if he/she believes that one of the rights listed above is infringed, he/she is entitled to refer the matter to the CNIL (“Commission Nationale de l'Informatique et des Libertés”, https://www.cnil.fr) or any competent judge.</p>"
    },
    "article6": {
      "title": "ARTICLE 6: USE OF 'COOKIES' FILES",
      "content": "<p>The site may use 'cookies' techniques.</p><p>A 'cookie' is a small file (less than 4 kb), stored by the site on the user's hard drive, containing information about the user's browsing habits.</p><p>These files allow the site to process statistics and information on traffic, to facilitate navigation and to improve the service for the user's comfort.</p><p>For the use of 'cookies' files involving the storage and analysis of personal data, the user's consent is necessarily requested.</p><p>This consent of the user is considered valid for a maximum period of 6 (six) months. At the end of this period, the site will again request the user's permission to save 'cookies' files on his or her hard drive.</p>",
      "subtitle1": "<p>A. Opposition of the user to the use of 'cookies' files by the site</p>",
      "subtitle2": "<p>B. Description of the 'cookies' files used by the site</p>",
      "content1": "<p>Cookies that are not essential to the operation of the site are only deposited on the user's terminal after having obtained his consent. The user may withdraw his consent at any time, as follows:</p><p>More generally, the user is informed that he/she can oppose the recording of these 'cookies' files by configuring his/her browser software.</p><p>For information, the user can find at the following addresses the steps to follow in order to configure his browser software to oppose the recording of 'cookies' files:</p><p>- Chrome: https://support.google.com/accounts/answer/61416?hl=fr</p><p>- Firefox: https://support.mozilla.org/fr/kb/enable-and-disable-cookies-website-preferences</p><p>- Safari : http://www.apple.com/legal/privacy/fr-ww/</p><p>- Internet Explorer : https://support.microsoft.com/fr-fr/help/17442/windows-internet-explorer-delete-manage-cookies</p><p>- Opera : http://www.opera.com/help/tutorials/security/cookies/</p><p>In the case where the user decides to deactivate the 'cookies' files, he will be able to continue his navigation on the site. However, any dysfunction of the site caused by this manipulation could not be considered as being due to the editor of the site.</p>",
      "content2": "<p>The editor of the site draws the attention of the user to the fact that the following cookies are used during his navigation: Functional cookies.</p>"
    },
    "article7": {
      "title": "ARTICLE 7: CONDITIONS OF MODIFICATION OF THE PRIVACY POLICY",
      "content": "<p>The present privacy policy can be consulted at any time at the following address</p><p>'http://www.startupfoundercanvas.com'</p><p>The site editor reserves the right to modify it in order to ensure its compliance with the law in force.</p><p>Consequently, the user is invited to consult this privacy policy regularly in order to be informed of the latest changes.</p><p>The user is informed that this privacy policy was last updated on: 25/01/2021.</p>"
    },
    "article8": {
      "title": "ARTICLE 8: ACCEPTANCE BY THE USER OF THE PRIVACY POLICY",
      "content": "<p>The editor is only responsible for the content that he himself has published.</p><p>The editor is not responsible:</p><p>In case of problems or technical failures, data-processing or compatibility of the site with a hardware or software whatever it is;</p><p>- Direct or indirect, material or immaterial, foreseeable or unforeseeable damage resulting from the use or the difficulties of use of the site or its services;</p><p>- Intrinsic characteristics of the Internet, in particular those relating to the lack of reliability and the lack of security of the information circulating on it;</p><p>- Illicit content or activities using its site, without its having been duly informed of them in the sense of Law n° 2004-575 of June 21, 2004 for confidence in the digital economy and Law n°2004-801 of August 6, 2004 relating to the protection of individuals with regard to the processing of personal data.</p><p><br/><p>Moreover, the site cannot guarantee the accuracy, completeness and timeliness of the information provided.</p><p>The user is responsible for:</p><p>- The protection of his equipment and data;</p><p>- The use of the site or its services;</p>"
    }
  }
}
