{
  "conditions": {
    "title": "Conditions générales d'utilisation",
    "article1": {
      "title": "ARTICLE 1. INFORMATIONS LÉGALES",
      "content": "<p>En vertu de l'article 6 de la Loi n° 2004-575 du 21 juin 2004 pour la confiance dans l'économie numérique, il est précisé dans cet article l'identité des différents intervenants dans le cadre de sa réalisation et de son suivi.</p> <p>Le site Startup Fouder Canvas est édité par : Michel Cezon, domicilié(e) à l'adresse suivante :</p> <p>Cogiteo 11, Lot. Pré Novel 38420 Le Versoud<br/>Téléphone : +33 6 70 90 34 26/ Adresse e-mail : contact@cogiteo.net</p><p>Le directeur de publication du site est : Michel Cezon.</p><p>Le site Startup Founder Canvas est hébergé par :Always Data, dont le siège est situé à l'adresse ci-après :</p><p>91 Rue du FBG Saint-Honoré, 75008 Paris</p><p>Numéro de téléphone : 01 84 16 23 40</p>"
    },
    "article2": {
      "title": "ARTICLE 2. PRÉSENTATION DU SITE",
      "content": "<p>Le site Startup Founder Canvas a pour objet de permettre à des entrepreneurs et des startups d’effectuer des évaluations de leur entreprise et de les comparer.</p>"
    },
    "article3": {
      "title": "ARTICLE 3. CONTACT",
      "content": "<p>Pour toute question ou demande d'information concernant le site, ou tout signalement de contenu ou d'activités illicites,</p><p> l'utilisateur peut contacter l'éditeur à l'adresse e-mail suivante: contact@cogiteo.net ou adresser un courrier recommandé avec accusé de réception à : Michel Cezon – Cogiteo 11, Lot. Pré Novel 38420 Le Versoud</p>"
    },
    "article4": {
      "title": "ARTICLE 4. ACCEPTATION DES CONDITIONS D'UTILISATION",
      "content": "<p>L'accès et l'utilisation du site sont soumis à l'acceptation et au respect des présentes Conditions Générales d'Utilisation.</p><p>L'éditeur se réserve le droit de modifier, à tout moment et sans préavis, le site et des services ainsi que les présentes CGU, notamment pour s'adapter aux évolutions du site par la mise à disposition de nouvelles fonctionnalités ou la suppression ou la modification de fonctionnalités existantes.</p><p>Il est donc conseillé à l'utilisateur de se référer avant toute navigation à la dernière version des CGU, accessible à tout moment sur le site. En cas de désaccord avec les CGU, aucun usage du site ne saurait être effectué par l'utilisateur.</p>"
    },
    "article5": {
      "title": "ARTICLE 5. ACCÈS ET NAVIGATION",
      "content": "<p>L'éditeur met en œuvre les solutions techniques à sa disposition pour permettre l'accès au site 24 heures sur 24, 7 jours sur 7. Il pourra néanmoins à tout moment suspendre, limiter ou interrompre l'accès au site ou à certaines pages de celui-ci afin de procéder à des mises à jour, des modifications de son contenu ou tout autre action jugée nécessaire au bon fonctionnement du site.</p><p>La connexion et la navigation sur le site Startup Founder Canvas valent acceptation sans réserve des présentes Conditions Générales d'Utilisation, quelques soient les moyens techniques d'accès et les terminaux utilisés.</p><p>Les présentes CGU s'appliquent, en tant que de besoin, à toute déclinaison ou extension du site sur les réseaux sociaux et/ou communautaires existants ou à venir.</p>"
    },
    "article6": {
      "title": "ARTICLE 6. GESTION DU SITE",
      "content": "<p>Pour la bonne gestion du site, l'éditeur pourra à tout moment :</p><p>- Suspendre, interrompre ou limiter l'accès à tout ou partie du site, réserver l'accès au site, ou à certaines parties du site, à une catégorie déterminée d'internaute ;</p><p>- Supprimer toute information pouvant en perturber le fonctionnement ou entrant en contravention avec les lois nationales ou internationales, ou avec les règles de la Nétiquette ;</p><p>- Suspendre le site afin de procéder à des mises à jour.</p>"
    },
    "article7": {
      "title": "ARTICLE 7. SERVICES RÉSERVÉS AUX UTILISATEURS INSCRITS",
      "subtitle1": "1. INSCRIPTION",
      "subtitle2": "2. DÉSINSCRIPTION",
      "content1": "<p>L'accès à certains services est conditionné par l'inscription de l'utilisateur.</p><p>L'inscription et l'accès aux services du site sont réservés exclusivement aux personnes physiques capables, ayant rempli et validé le formulaire d'inscription disponible en ligne sur le site Startup Founder Canvas, ainsi que les présentes Conditions Générales d'Utilisation.</p><p>Lors de son inscription, l'utilisateur s'engage à fournir des informations exactes, sincères et à jour sur sa personne et son état civil. L'utilisateur devra en outre procéder à une vérification régulière des données le concernant afin d'en conserver l'exactitude.</p><p>L'utilisateur doit ainsi fournir impérativement une adresse e-mail valide, sur laquelle le site lui adressera une confirmation de son inscription à ses services. Une adresse de messagerie électronique ne peut être utilisée plusieurs fois pour s'inscrire aux services.</p><p>Toute communication réalisée par Startup Founder Canvas et ses partenaires est en conséquence réputée avoir été réceptionnée et lue par l'utilisateur. Ce dernier s'engage donc à consulter régulièrement les messages reçus sur cette adresse e-mail et à répondre dans un délai raisonnable si cela est nécessaire.</p><p>Une seule inscription aux services du site est admise par personne physique.</p><p>L'utilisateur se voit attribuer un identifiant lui permettant d'accéder à un espace dont l'accès lui est réservé (ci-après 'Espace personnel'), en complément de la saisie de son mot de passe.</p><p>L'identifiant et le mot de passe sont modifiables en ligne par l'utilisateur dans son Espace personnel. Le mot de passe est personnel et confidentiel, l'utilisateur s'engage ainsi à ne pas le communiquer à des tiers.</p><p>Cogiteo se réserve en tout état de cause la possibilité de refuser une demande d'inscription aux services en cas de non-respect par l'utilisateur des dispositions des présentes Conditions Générales d'Utilisation.</p>",
      "content2": "<p>L'utilisateur régulièrement inscrit pourra à tout moment demander sa désinscription en se rendant sur la page dédiée dans son Espace personnel. Toute désinscription du site sera effective après que l'utilisateur ait rempli le formulaire prévu à cet effet, dans le délai suivant : 31jours.</p>"
    },
    "article8": {
      "title": "ARTICLE 8. RESPONSABILITÉS",
      "content": "<p>L'éditeur n'est responsable que du contenu qu'il a lui-même édité.</p><p>L'éditeur n'est pas responsable :</p><p>En cas de problématiques ou défaillances techniques, informatiques ou de compatibilité du site avec un matériel ou logiciel quel qu'il soit ;</p><p>- Des dommages directs ou indirects, matériels ou immatériels, prévisibles ou imprévisibles résultant de l'utilisation ou des difficultés d'utilisation du site ou de ses services ;</p><p>- Des caractéristiques intrinsèques de l'Internet, notamment celles relatives au manque de fiabilité et au défaut de sécurisation des informations y circulant ;</p><p>- Des contenus ou activités illicites utilisant son site et ce, sans qu'il en ait pris dûment connaissance au sens de la Loi n° 2004-575 du 21 juin 2004 pour la confiance dans l'économie numérique et la Loi n°2004-801 du 6 août 2004 relative à la protection des personnes physiques à l'égard de traitement de données à caractère personnel.</p><p>L'utilisateur est responsable :</p><p>- De la protection de son matériel et de ses données ;</p><p>- De l'utilisation qu'il fait du site ou de ses services ;</p><p>S'il ne respecte ni la lettre, ni l'esprit des présentes CGU.</p>"
    },
    "article9": {
      "title": "ARTICLE 9. LIENS HYPERTEXTES",
      "content": "<p>Le site peut contenir des liens hypertextes pointant vers d'autres sites internet sur lesquels Cogiteo n'exerce pas de contrôle. Malgré les vérifications préalables et régulières réalisés par l'éditeur, celui-ci décline tout responsabilité quant aux contenus qu'il est possible de trouver sur ces sites. L'éditeur autorise la mise en place de liens hypertextes vers toute page ou document de son site sous réserve que la mise en place de ces liens ne soit pas réalisée à des fins commerciales ou publicitaires. En outre, l'information préalable de l'éditeur du site est nécessaire avant toute mise en place de lien hypertexte. Sont exclus de cette autorisation les sites diffusant des informations à caractère illicite, violent, polémique, pornographique, xénophobe ou pouvant porter atteinte à la sensibilité du plus grand nombre. Enfin, Cogiteo se réserve le droit de faire supprimer à tout moment un lien hypertexte pointant vers son site, si le site l'estime non conforme à sa politique éditoriale.</p>"
    },
    "article10": {
      "title": "ARTICLE 10 : CONFIDENTIALITÉ",
      "content": "<p>En plus des présentes Conditions Générales, le site dispose d'une politique de confidentialité qui décrit la manière dont les données à caractère personnel sont traitées lorsque l'utilisateur se rend sur le site, ainsi que la manière dont les cookies sont utilisés.</p><p>En naviguant sur le site, l'utilisateur déclare avoir également pris connaissance de la politique de confidentialité susmentionnée.</p>"
    },
    "article11": {
      "title": "ARTICLE 11. PROPRIÉTÉ INTELLECTUELLE",
      "content": "<p>La structuration du site mais aussi les textes, graphiques, images, photographies, sons, vidéos et applications informatiques qui le composent sont la propriété de l'éditeur et sont protégés comme tels par les lois en vigueur au titre de la propriété intellectuelle.</p><p>Toute représentation, reproduction, adaptation ou exploitation partielle ou totale des contenus, marques déposées et services proposés par le site, par quelque procédé que ce soit, sans l'autorisation préalable, expresse et écrite de l'éditeur, est strictement interdite et serait susceptible de constituer une contrefaçon au sens des articles L. 335-2 et suivants du Code de la propriété intellectuelle. Et ce, à l'exception des éléments expressément désignés comme libres de droits sur le site.</p><p>L'accès au site ne vaut pas reconnaissance d'un droit et, de manière générale, ne confère aucun droit de propriété intellectuelle relatif à un élément du site, lesquels restent la propriété exclusive de l'éditeur.</p><p>Il est interdit à l'utilisateur d'introduire des données sur le site qui modifieraient ou qui seraient susceptibles d'en modifier le contenu ou l'apparence.</p>"
    },
    "article12": {
      "title": "ARTICLE 12. LOI APPLICABLE ET JURIDICTION COMPÉTENTE",
      "content": "<p>Les présentes Conditions Générales d'Utilisation sont régies par la loi française. En cas de différend et à défaut d'accord amiable, le litige sera porté devant le tribunal de Grenoble conformément aux règles de compétence en vigueur.</p>"
    },
    "footer": "Le site Startup Founder Canvas vous souhaite une excellente navigation !"
  }
}
