{
  "conditions": {
    "title": "Terms and conditions",
    "article1": {
      "title": "ARTICLE 1. LEGAL INFORMATION",
      "content": "<p>By virtue of Article 6 of Law No. 2004-575 of 21 June 2004 on confidence in the digital economy, this article specifies the identity of the various parties involved in its creation and monitoring.</p><p>The Startup Founder Canvas website is edited by : Michel Cezon, domiciled at the following address:</p><p>Cogiteo 11, Lot. Pré Novel 38420 Le Versoud</p><p>Telephone number: +33 6 70 90 34 26/ E-mail address: contact@cogiteo.net</p><p>The publication director of the website is: Michel Cezon.</p><p>The Startup Founder Canvas site is hosted by: Always Data, whose headquarters are located at the following address:</p><p>91 Rue du FBG Saint-Honoré, 75008 Paris</p><p>Telephone number: 01 84 16 23 40</p>"
    },
    "article2": {
      "title": "ARTICLE 2. PRESENTATION OF THE WEBSITE",
      "content": "<p>The purpose of the Startup Founder Canvas website is to allow entrepreneurs and startups to evaluate their companies and compare their answers.</p>"
    },
    "article3": {
      "title": "ARTICLE 3. CONTACT",
      "content": "<p>For any question or request for information concerning the site, or any report of illicit content or activities, the user may contact the editor at the following e-mail address: contact@cogiteo.net or send a registered letter with acknowledgement of receipt to Michel Cezon - Cogiteo 11, Lot. Pré Novel 38420 Le Versoud</p>"
    },
    "article4": {
      "title": "ARTICLE 4. ACCEPTANCE OF THE GENERAL TERMS AND CONDITIONS",
      "content": "<p>Access to and use of the site are subject to acceptance and compliance with these termes and conditions.</p><p>The publisher reserves the right to modify, at any time and without prior notice, the site and services as well as the present general terms and conditions, in particular to adapt to the evolution of the site by making available new functionalities or deleting or modifying existing ones.</p><p>The user is therefore advised to refer to the latest version of the GTC before any browsing, accessible at any time on the site. In case of disagreement with the GTC, no use of the site can be made by the user.</p>"
    },
    "article5": {
      "title": "ARTICLE 5. ACCESS AND NAVIGATION",
      "content": "<p>The editor implements the technical solutions at his disposal to allow access to the site 24 hours a day, 7 days a week. Nevertheless, it may at any time suspend, limit or interrupt access to the site or to certain pages of the site in order to proceed with updates, modifications of its content or any other action deemed necessary for the proper functioning of the site.</p><p>Connecting to and browsing the Startup Founder Canvas site implies unreserved acceptance of these General terms and conditions, regardless of the technical means of access and the terminals used.</p><p>These GTC apply, as necessary, to any variation or extension of the site on existing or future social and/or community networks.</p>"
    },
    "article6": {
      "title": "ARTICLE 6. WEBSITE MANAGEMENT",
      "content": "<p>For the good management of the site, the editor can at any time:</p><p>- Suspend, interrupt or limit access to all or part of the site, reserve access to the site, or to certain parts of the site, to a specific category of Internet user;</p><p>- Delete any information that may disrupt the operation of the site or that may contravene national or international laws, or the rules of Netiquette;</p><p>- To suspend the site in order to update it.</p>"
    },
    "article7": {
      "title": "ARTICLE 7. SERVICES RESERVED FOR REGISTERED USERS",
      "subtitle1": "1. REGISTRATION",
      "subtitle2": "2. DEREGISTRATION",
      "content1": "<p>Access to certain services is conditional on the user's registration.</p><p>Registration and access to the services of the site are reserved exclusively for capable natural persons, who have completed and validated the registration form available online on the Startup Founder Canvas site, as well as the present General terms and conditions.</p><p>When registering, the user undertakes to provide accurate, sincere and up-to-date information on his person and his civil status. The user will also have to proceed to a regular verification of the data concerning him/her in order to keep it accurate.</p><p>The user must provide a valid e-mail address, on which the site will send him a confirmation of his registration to its services. An e-mail address cannot be used several times to register for the services.</p><p>Any communication made by Startup Founder Canvas and its partners is consequently deemed to have been received and read by the user. The latter therefore undertakes to regularly consult the messages received on this e-mail address and to reply within a reasonable time if necessary.</p><p>Only one registration to the services of the site is allowed per physical person.</p><p>The user will be given a login enabling him/her to access a space reserved for him/her (hereinafter 'Personal Space'), in addition to entering his/her password.</p><p>The user ID and password can be changed online by the user in his or her Personal Space. The password is personal and confidential, and the user agrees not to communicate it to third parties.</p><p>Cogiteo reserves the right to refuse a request for registration to the services in the event of non-compliance by the user with the provisions of these General terms and conditions.</p>",
      "content2": "<p>The regularly registered user may at any time request to unsubscribe by going to the dedicated page in his or her Personal Space. Any unsubscription from the site will be effective after the user has filled in the form provided for this purpose, within the following period: 31 days.</p>"
    },
    "article8": {
      "title": "ARTICLE 8. RESPONSIBILITIES",
      "content": "<p>The editor is only responsible for the content that he himself has published.</p><p>The editor is not responsible:</p><p>In case of problems or technical failures, data-processing or compatibility of the site with a hardware or software whatever it is;</p><p>- Direct or indirect, material or immaterial, foreseeable or unforeseeable damage resulting from the use or the difficulties of use of the site or its services;</p><p>- Intrinsic characteristics of the Internet, in particular those relating to the lack of reliability and the lack of security of the information circulating on it;</p><p>- Illicit content or activities using its site, without its having been duly informed of them in the sense of Law n° 2004-575 of June 21, 2004 for confidence in the digital economy and Law n°2004-801 of August 6, 2004 relating to the protection of individuals with regard to the processing of personal data.</p><p><br/><p>Moreover, the site cannot guarantee the accuracy, completeness and timeliness of the information provided.</p><p>The user is responsible for:</p><p>- The protection of his equipment and data;</p><p>- The use of the site or its services;</p>"
    },
    "article9": {
      "title": "ARTICLE 9. HYPERTEXT LINKS",
      "content": "<p>The site may contain hypertext links to other websites over which Cogiteo has no control. In spite of the preliminary and regular checks carried out by the editor, the latter declines any responsibility as for the contents that can be found on these sites.</p><p>The editor authorizes the setting up of hypertext links to any page or document of his site provided that the setting up of these links is not carried out for commercial or advertising purposes.</p><p>In addition, the prior information of the publisher of the site is necessary before any hypertext link is set up.</p><p>Are excluded from this authorization the sites diffusing information with illicit, violent, polemic, pornographic, xenophobe character or being able to attack the sensitivity of the greatest number.</p><p>Finally, Cogiteo reserves the right to remove at any time a hyperlink pointing to its site, if the site considers it not in conformity with its editorial policy.</p>"
    },
    "article10": {
      "title": "ARTICLE 10: PRIVACY",
      "content": "<p>In addition to these General Conditions, the site has a privacy policy that describes how personal data is processed when the user visits the site, as well as how cookies are used.</p><p>By browsing the site, the user declares that he/she has also read the aforementioned privacy policy.</p>"
    },
    "article11": {
      "title": "ARTICLE 11. INTELLECTUAL PROPERTY",
      "content": "<p>The structure of the site but also the texts, graphics, images, photographs, sounds, videos and computer applications that make it up are the property of the editor and are protected as such by the laws in force under intellectual property.</p><p>Any representation, reproduction, adaptation or partial or total exploitation of the contents, trademarks and services offered by the site, by any process whatsoever, without the prior, express and written authorization of the publisher, is strictly prohibited and would be likely to constitute an infringement within the meaning of articles L. 335-2 and following of the Intellectual Property Code. And this, with the exception of the elements expressly designated as free of rights on the site.</p><p>Access to the site does not constitute recognition of a right and, in general, does not confer any intellectual property right relating to an element of the site, which remain the exclusive property of the editor.</p><p>It is forbidden to the user to introduce data on the site which would modify or which would be likely to modify the contents or the appearance.</p>"
    },
    "article12": {
      "title": "ARTICLE 12. APPLICABLE LAW AND COMPETENT JURISDICTION",
      "content": "<p>The present General terms and conditions are governed by French law. In the event of a dispute and in the absence of an amicable agreement, the dispute will be brought before the court of Grenoble in accordance with the rules of jurisdiction in force.</p>"
    },
    "footer": "The Startup Founder Canvas site wishes you an excellent navigation!"
  }
}
